import "./AboutUs.scss"
import React from 'react';

const AboutUs = () => {
    return (
      <div className="about-us">
        <h1 className="about-us__title">Про нас</h1>
        <p className="about-us__text">Ми - команда талановитих програмістів, які працюють над створенням крутих веб-додатків для наших клієнтів. Ми поєднуємо технічні знання з креативним мисленням, щоб забезпечити нашим клієнтам веб-додатки, які не тільки допоможуть їм досягнути їх бізнес-цілей, але й відзначатимуться своїм винятковим дизайном і користувацькою дружелюбністю.</p>
      </div>
    );
  }
  
  export default AboutUs;